<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");
?> 
<p align="justify"><font face="Arial">  </font></p>
 
<p align="justify"><font face="Arial"> Наша производственная компания существует на Российском рынке с 1998 года. За это время &laquo;ДК-Мебель&raquo; прошла большой путь от маленькой торговой фирмы до одного из крупнейших производителей корпусной мебели в России. 						 </font></p>
 
<p align="justify"><font face="Arial"> </font></p>
 
<h3 align="justify"><font face="Arial" size="3">Главное правило - индивидуальный подход к каждому клиенту</font></h3>
 
<p align="justify"><font face="Arial"> </font></p>
 
<p align="justify"><font face="Arial"> На сегодняшний день нами разработано более пятисот моделей для офиса и дома. Вместе с тем мы стремимся обеспечить неповторимость своей продукции. Мы изготовим мебель для кухни, детской, гостиной, спальной или ванной комнаты, мебель для офиса особого дизайна и нестандартного размера. </font></p>
 
<p align="justify"><font face="Arial"> </font></p>
 
<p align="justify"><font face="Arial"> Наши дизайнеры произведут замеры помещения и вместе с вами разработают дизайн-проект мебели для вашего интерьера, подобрав с высокой точностью размеры, модели, цвета, помогут оптимально расположить мебель. </font></p>
 
<p align="justify"><font face="Arial"> </font></p>
 
<p align="justify"><font face="Arial"> Ваш проект будет создан с учетом всех нюансов и прорисовкой мельчайших деталей. Результаты совместного творчества вы сможете посмотреть в объемном представлении. Вам наглядно продемонстрируют, как будут выглядеть в жизни выбранные элементы интерьера при разном освещении, в конкретном помещении, сделанные из определенных материалов. В ваше распоряжение будет предоставлено много различных вариантов, из которых Вы сможете выбрать наиболее подходящий именно Вам. 						 					</font></p>
 
<p align="justify"><font face="Arial"> </font></p>
 
<p align="justify"><font face="Arial"> Заказ будет выполнен и доставлен точно в срок. Все работы по сборке и установке мебели осуществляют сотрудники нашей компании. Строгий контроль качества осуществляется на всех этапах работ: от момента оформления заказа до момента приема выполненных работ. </font></p>
 
<p align="justify"><font face="Arial"> 						 </font></p>
 
<h3 align="justify"><font face="Arial" size="3">Передовые технологии и бесценный опыт</font></h3>
 
<p align="justify"><font face="Arial"> </font></p>
 
<p align="justify"><font face="Arial"> Использование передовых компьютерных технологий, многолетний опыт наших специалистов позволяют произвести грамотные расчеты и снизить расход материалов и себестоимость продукции, избежать ошибок при проектировании и оптимизировать дизайн комплексных интерьеров. Гарантия на нашу продукцию составляет 18 месяцев, а на отдельную продукцию 36 месяцев. </font></p>
 
<p align="justify"><font face="Arial"> </font></p>
 
<p align="justify"><font face="Arial"> </font></p>
 
<p align="justify"><font face="Arial"> </font></p>
 
<p align="justify"><font face="Arial">Мы гордимся нашими сотрудниками прошедшими профессиональное обучение в лучших учебных заведениях России и зарубежья. У нас трудятся высококлассные специалисты разных возрастов. Мы ценим энтузиазм молодежи и бесценный опыт старшего поколения. Все мы разные, но нас объединяет преданность своему делу и вера в идеи нашей компании. </font></p>
 
<p align="justify"><font face="Arial"> </font></p>
 
<h3 align="justify"><font face="Arial" size="3">Высочайшие стандарты качества - залог нашего успеха</font></h3>
 
<p align="justify"><font face="Arial"> </font></p>
 
<p align="justify"><font face="Arial"><strong> </strong>«ДК-Мебель» осуществляет производство мебели на высококлассном оборудовании с применением минимальной доли ручного труда, что позволяет обеспечить высокое качество нашей продукции. Налажен производственный процесс как массового и индивидуального характера, что с одной стороны позволяет обеспечить постоянную номенклатуру изделий и индивидуальный подход &ndash; с другой. </font></p>
 
<p align="justify"><font face="Arial"> </font></p>
 
<p align="justify"><font face="Arial"> Ежегодно наша продукция проходит сертификационные испытания в специализированных лабораториях России и имеет сертификаты соответствия продукции нормам безопасности и качества. Кроме того, «ДК-Мебель» одной из первых среди мебельных производителей России в 2003 году прошла аудит на соответствие требованиям системы менеджмента качества «ИСО 9000» и получила сертификат соответствия системы качества на предприятии нормам международного стандарта. </font></p>
 
<p align="justify"> </p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>